<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#28450;&#21776;-100&#34399;&#34395;&#30151;&#20043;&#32925;&#30828;&#21270;&#33287;&#32925;&#30284;&#33145;&#31309;&#27700;</title>
</head>

<body>

<p align="center"><b>&#28450;&#21776;-102&#34399;&#34395;&#30151;&#20043;&#32925;&#30828;&#21270;&#33287;&#32925;&#30284;&#33145;&#31309;&#27700;</b></p>
<p align="left" style="line-height: 150%">&#36889;&#20491;&#34389;&#26041;&#26159;&#25105;&#22312;&#33256;&#24202;&#20013;&#33021;&#25490;&#38500;&#32925;&#30828;&#21270;&#33287;&#32925;&#30284;&#20043;&#33145;&#31309;&#27700;<font color="#FF0000">&#34395;&#30151;</font>&#26368;&#26377;&#25928;&#30340;&#34389;&#26041;&#65292;&#28858;&#20102;&#20351;&#29992;&#26041;&#20415;&#33287;&#21137;&#37327;&#30340;&#19968;&#33268;&#24615;&#65292;&#25152;&#20197;&#23559;&#20043;&#35069;&#25104;&#31881;&#21137;&#65292;&#25105;&#35386;&#25152;&#24517;&#20633;&#20043;&#33391;&#34277;&#12290;&#30001;&#26044;&#23416;&#29983;&#20043;&#20013;&#35377;&#22810;&#37117;&#26159;&#38283;&#26989;&#37291;&#24107;&#65292;&#26178;&#24120;&#26371;&#36935;&#21040;&#36889;&#39006;&#21361;&#30151;&#65292;&#30149;&#20154;&#21629;&#22312;&#26086;&#22805;&#20043;&#26178;&#65292;&#21487;&#33021;&#21482;&#26377;&#19968;&#27425;&#20986;&#25163;&#30340;&#27231;&#26371;&#65292;&#28858;&#27714;&#23433;&#20840;&#36895;&#25928;&#36215;&#35211;&#65292;&#34389;&#26041;&#20013;&#30340;&#27599;&#19968;&#21619;&#34277;&#30340;&#21137;&#37327;&#38750;&#24120;&#37325;&#35201;&#65292;&#21482;&#35201;&#26377;&#19968;&#21619;&#34277;&#30340;&#21137;&#37327;&#19981;&#27491;&#30906;&#65292;&#21487;&#33021;&#23601;&#26159;&#20154;&#21629;&#19968;&#26781;&#65292;&#35201;&#20570;&#21040;&#32113;&#19968;&#24615;&#33287;&#27491;&#30906;&#24615;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#25105;&#25152;&#26377;&#30340;&#31532;&#19968;&#32218;&#30340;&#33256;&#24202;&#37291;&#24107;&#37117;&#33021;&#32113;&#19968;&#30340;&#20351;&#29992;&#65292;&#19968;&#21619;&#34277;&#20986;&#37679;&#25110;&#26159;&#21137;&#37327;&#19981;&#23565;&#65292;&#37117;&#21487;&#33021;&#28961;&#27861;&#35211;&#25928;&#65292;&#19968;&#20294;&#30149;&#20154;&#28961;&#27861;&#25490;&#20986;&#33145;&#27700;&#65292;&#32147;&#36942;&#35199;&#37291;&#30340;&#24375;&#30828;&#25277;&#21462;&#33145;&#31309;&#27700;&#24460;&#65292;&#23601;&#21487;&#33021;&#28961;&#27835;&#20102;&#65292;&#25152;&#20197;&#25105;&#23559;&#20043;&#35069;&#20316;&#25104;&#23450;&#21137;&#20358;&#20351;&#29992;&#65292;&#33256;&#24202;&#19978;&#21482;&#35201;&#37291;&#24107;&#21028;&#23450;&#30149;&#20154;&#26159;&#23660;&#26044;&#23526;&#30151;&#20043;&#32925;&#30828;&#21270;&#33287;&#32925;&#30284;&#33145;&#31309;&#27700;&#65292;&#23601;&#21487;&#20197;&#30070;&#27231;&#31435;&#26039;&#30340;&#25918;&#24515;&#20351;&#29992;&#65292;&#19981;&#20986;&#37679;&#26159;&#25105;&#30340;&#22823;&#21407;&#21063;&#12290;</p>
<p align="left" style="line-height: 150%">&nbsp;&nbsp;&nbsp; 
&#34389;&#26041;&#19981;&#33021;&#20844;&#20296;&#65292;&#19968;&#20294;&#20844;&#38283;&#65292;&#21218;&#24517;&#36896;&#25104;&#34277;&#29289;&#30340;&#27700;&#28466;&#33337;&#39640;&#65292;&#36889;&#26159;&#19981;&#21033;&#26044;&#30149;&#20154;&#30340;&#65292;&#25152;&#20197;&#32113;&#19968;&#30001;&#32769;&#24107;&#20358;&#25511;&#31649;&#65292;&#25105;&#24050;&#32147;&#22996;&#35531;&#20185;&#35920;GMP&#20013;&#34277;&#24288;&#35069;&#20316;&#23436;&#25104;&#65292;&#37291;&#24107;&#20497;&#21487;&#20197;&#23433;&#24515;&#30340;&#20351;&#29992;&#12290;</p>
<p align="left" style="line-height: 150%">&nbsp;&nbsp;&nbsp;&nbsp; &#36889;&#20491;&#34389;&#26041;<font color="#FF0000">&#25033;&#29992;&#26044;&#34395;&#35657;</font>&#65292;&#26159;&#32925;&#30284;&#26411;&#26399;&#33145;&#31309;&#27700;&#37325;&#30151;&#30340;&#26368;&#24460;&#19968;&#32218;&#34389;&#26041;&#65292;<font color="#FF0000">&#30149;&#20154;&#20986;&#29694;&#28961;&#21147;&#35498;&#35441;&#65292;&#22823;&#23567;&#20415;&#19981;&#20986;&#65292;&#20294;&#22352;&#19981;&#24471;&#33253;&#65292;&#29978;&#33267;&#26044;&#36899;&#38617;&#30524;&#37117;&#28961;&#27861;&#38281;&#21512;</font>&#65292;&#36889;&#26159;&#34395;&#35657;&#30340;&#36776;&#30151;&#26041;&#24335;&#65292;&#27492;&#26178;&#19981;&#38656;&#35201;&#32102;&#30149;&#20154;&#20219;&#20309;&#34389;&#26041;&#65292;&#21482;&#38656;&#20351;&#29992;&#36889;&#20491;&#34389;&#26041;&#23601;&#21487;&#20197;&#20102;&#65292;&#33145;&#27700;&#25490;&#20986;&#24460;&#32380;&#32396;&#20351;&#29992;&#36889;&#20491;&#34389;&#26041;&#19981;&#35722;&#65292;&#33256;&#24202;&#19978;&#25105;&#26366;&#32147;&#21482;&#20351;&#29992;&#36889;&#20491;&#34389;&#26041;&#35731;&#19968;&#20301;&#32925;&#30284;&#26411;&#26399;&#30149;&#24739;&#65292;&#22810;&#27963;&#20102;&#20843;&#20491;&#26376;&#65292;&#22914;&#26524;&#22905;&#19981;&#26159;&#21507;&#21040;&#22750;&#25481;&#30340;&#27700;&#26524;&#65292;&#21487;&#33021;&#36996;&#35201;&#27963;&#24471;&#26356;&#20037;&#20123;&#12290;</p>
<p align="center" style="line-height: 150%"><b>&#28450;&#21776;&#20013;&#37291; &#20522;&#28023;&#24264;&#35641;&#35352;&#26044;&#20315;&#24030;</b></p>
<p align="left">&nbsp;</p>
<p align="center">&nbsp;</p>

</body>

</html>
